{"hid": "Unique HH Identifier", "iid": "Household Member ID Code", "ind_sex": "Sex", "ind_relation": "Relationship to Head", "ind_age": "How old is [NAME] (years)?", "ind_educfath": "What was the highest educational qualification acquired by [NAME]'s  father?", "ind_educmoth": "What was the highest educational qualification acquired by [NAME]'s mother?", "ind_language": "Which language do you speak at home?", "ind_religion": "What religion, if any, does [NAME] practice", "ind_marital": "What is [NAME]'s present marital status?", "ind_readwrite": "Can read and write (in English or Chichewa)", "ind_rwchichewa": "Are you able to read and write in Chichewa?", "ind_rwenglish": "Are you able to read and write in English?", "ind_educ01": "Have you ever attended school?", "ind_educ02": "What was the reason you never attended school (1st reason)?", "ind_educ03": "What class are you in or what was the highest class level you ever attended?", "ind_educ04": "What is the highest educational qualification you have acquired?", "ind_educ05": "Did you attend school in the last completed academic year?", "ind_educ06": "What class were you in during the last completed academic year?", "ind_educ07": "Are you currently attending school or, if school is not now in session, did you ", "ind_educ08": "Why did you not continue your education?", "ind_educ09": "What type of school do you attend?", "ind_educ10": "How do you get to school each day?", "ind_educ11": "At any time in the past 12 months, did you ever temporarily withdraw from school", "ind_educ12": "What was the main reason you temporarily withdrew from school?", "ind_health1": "During the last 12 months, were you hospital-ized or had an overnight stay(s) in", "ind_health2": "Did you or other members of your household have to borrow money or sell assets i", "ind_health3": "During the last 12 months, did you stay over-night(s) at a traditional healer's ", "ind_health4": "Did you or other members of your household have to borrow money or sell assets i", "ind_health5": "Enumerator: check questions HH_D24 through HH_D29. Did the respondent have any d", "ind_health6": "Does this difficulty reduce the amount of work you can do at home?", "ind_health7": "Does this difficulty reduce the amount of work you can do at school?", "ind_health8": "Does this difficulty reduce the amount of work you can do at work?", "ind_breakfast": "What did you have for breakfast yesterday?", "ind_birthplace": "Where did you deliver your last child born in the last 24 months?", "ind_birthattend": "Who assisted in delivering this child?", "ind_work1": "How many hours in the last seven days did you do any work for a wage, salary, co", "ind_work2": "Enumerator: review questions HH_E07 to HH_E11. Did this person, [NAME], work for", "ind_work3": "Even though you did not do any activities in the last seven days, do you have a ", "ind_work4": "At any time in the past 12 months, were you employed for a wage, salary, commiss", "ind_work5": "Is your main employer for your main occupation in the last 12 months ...", "ind_work6": "At any time over the last 12 months, did you work on any farm(s) owned by anothe", "poor": "Poverty status"}